import './SectionLoveIs.css';
import Title from '../../../title/Title';
import Point from '../../../point/Point';

function SectionLoveIs() {
  return(
    <section className="section section__love-is wrap">
      <div className="love-is__inner">
        <Title titleSize="title-2" title="Портреты в стиле «Love Is...»"/>
        <div className="love-is__item">
          <div className="love-is__img-1"></div>
          <p>Многие пары ломают голову над вопросом, как удивить и порадовать свою вторую половинку. Решить задачу можно без больших финансовых расходов. Казалась бы, очень банальная вещица в виде портрета love is, уже перестала быть впечатляющим сюрпризом, особенно для мужчин. Тем не менее, таким подарком все же можно удивить, если выбрать нестандартный и интересный формат.</p>
          <p>В повседневной обыденной жизни часто не хватает романтики и душевной атмосферы. Исправить эту ситуацию может каждый. Портрет в стиле love is станет приятным подарком для любимой девушки, жены или семейной пары. Яркие романтические нотки огромного холста принесут хорошее лирическое настроение и всколыхнут особенные воспоминания. Многие молодожены с особенным трепетом подходят к выбору свадебных портретов, поскольку они являются символическим отпечатком красивой и незабываемой истории любви.</p>

          <Title titleSize="title-3" title="Кого можно удивить портретом «Love is …»?"/>
          <p>Подарок в виде фото-портрета в стиле Лав из – это не просто фото двух влюбленных, это особенный момент из жизни пары, который хочется держать в памяти вечно. Ведь главный смысл фотографии – сберечь приятные воспоминания и иметь возможность делится ими с самыми близкими и родными людьми. Современные технологии позволяют не только запечатлеть мгновении, но и сделать приятную надпись, которая будет касаться индивидуальных сюжетов жизни.</p>
          <div className="love-is__images">
            <div className="love-is__img-2"></div>
            <div className="love-is__img-3"></div>
          </div>
          <p>Портреты лав из на холсте станут особенным презентом:</p>
          <div className="points">
            <Point text="Семейной паре;"/>

            <Point text="Девушке или парню ко Дню Влюбленных;"/>
            
            <Point text="На 8 марта;"/>
            
            <Point text="На День рождение или юбилей;"/>
            
            <Point text="В день свадьбы."/>
          </div>
          <p>Также фото-портреты Love is станут уместным сюрпризом в какую-то особенную дату, например: день встречи, первого поцелуя или просто, как знак внимания и любви дорогому человеку. Не обязательно ждать повод и конкретный день года, чтобы порадовать своих любимых и близких. Сделать это можно прямо сейчас.</p>

          <Title titleSize="title-3" title="Как заказать портрет в Москве?"/>
          <p>Портреты Love is на холсте делают в Москве. Чтобы сделать персональную заявку вам необходимо:</p>
          <div className="points">
            <Point text="Прислать качественное фото, которое собираетесь преобразить в портрет, в электронном формате;"/>

            <Point text="Выбрать параметры портрета Лав из на холсте;"/>
            
            <Point text="Указать тип материала и способ покрытия холста;"/>
            
            <Point text="Отметить вариант багетной рамки;"/>
            
            <Point text="Если заказываете портрет Лав из в подарок, поставьте отметку напротив подарочной упаковки."/>
          </div>
          <p>Также во время заполнения заявки нужно указать имя, контактные данные, отделение почты и промокод (если есть в наличии). Обязательно пишите комментарии, в которых акцентируете внимание на персональные запросы, срочность заказа и примерном времени доставки.</p>

          <Title titleSize="title-3" title="Преимущества компании"/>
          <p>Фирма по изготовлению портретов на холсте в стиле love is выполняют любые пожелания клиентов быстро и качественно. Современные принтеры, лицензированные пресеты и программы по обработке фотографий позволяют делать портреты Лав ис в 3D-формате.</p>
          <p>Подарочная упаковка, защитное покрытие, крепежные элементы входят в общую стоимость портрета. Доставка по Москве и области бесплатная.</p>
          <p>Постоянным клиентам или в канун больших праздников компания предоставляет скидки до 50%. Опытная команда работников оперативно выполняет заказы любой сложности и в нужные сроки доставляет портрет в стиле Лав из по нужному адресу.</p>
        </div>
      </div>
    </section>
  )
}

export default SectionLoveIs;