export const MainLogo = 'HOLST-NA-ZAKAZ';
export const MainPhone = '+7 (495) 115-38-16';

export const Navigation = [
  {
    name: 'Главная',
    path: '#'
  },
  {
    name: 'О печати на холсте',
    path: '#'
  },
  {
    name: 'Портреты на холсте',
    path: '#',
    dropdown:[
      {
        name: 'Живопись',
        path: '#'
      },
      {
        name: 'Дрим-арт',
        path: '#'
      },
      {
        name: 'Портрет маслом',
        path: '#'
      },
      {
        name: 'Портрет в образе',
        path: '#'
      },
      {
        name: 'Фотомазайка',
        path: '#'
      },
      {
        name: 'Love-is',
        path: '#'
      },
    ]
  },
  {
    name: 'Контакты',
    path: '#'
  }
];

export const Reviews = [
  {
    avatar: '',
    name: 'Наталья',
    text: 'Спасибо за вашу работу! Все здорово, довольна картиной на 100% и даже больше. Дизайнер Артем помог подобрать фото, посоветовал стилистику исполнения, чтобы портрет на холсте получился ярким и необычным, как я и хотела. Заказ выполнили очень быстро, всего за 2 дня. Доставили мне домой. Плюс в том, что оплачивала уже по факту доставки, то есть я ничем не рисковала. Работой ребят очень довольна, все на высшем уровне — и портрет и обслуживание. Огромное вам спасибо за такую красоту!'
  },
  {
    avatar: '',
    name: 'Екатерина',
    text: 'Благодарю за вашу волшебную работу! Печать фото на холсте заказываю уже второй раз и опять все на высоте! Первый раз обращался в эту мастерскую в прошлом году. Тогда заказывал фотоколлаж для родителей в честь серебряной свадьбы. В этот раз поздравлял сестру с днем рождения. Портрет ей очень понравился, тем более что доставку я заказал к ней домой, и это был сюрприз. С удовольствием буду обращаться к вам и дальше.'
  }
];
