import './SectionPortraitAsPainting.css';
import Title from '../../../title/Title';
import Point from '../../../point/Point';

function SectionPrintingPhoto() {
  return(
    <section className="section section__portrait-as-painting wrap">
      <div className="portrait-as-painting__inner">
        <Title titleSize="title-2" title="Портрет под живопись на холсте"/>
        <div className="portrait-as-painting__item">
          <div className="portrait-as-painting__img-1"></div>
          <p>Не знаете что подарить своему близкому человеку или коллеге? Тогда портрет под живопись станет удачным решением. Это классический вариант оформления, который обойдется совсем недорого. Если использовать настоящие краски, то для этого потребуется немало времени и денег. Стилизация же позволит получит внешне схожий портрет, который будет смотрется нестандартно и подчеркнет статус его обладателя. Причем созданное изображение будет максимально похожим на картину, что позволит разместить его как элемент интерьера.</p>
          <p>За дело берутся настоящие профессионалы, которые вкладывают весь свой опыт и мастерство в достижение итогового результата. Более того, если вы знаете предпочтения в живописи того, кого хотите порадовать таким подарком, то для вас есть специальное предложение. Наши художники создадут портрет в стиле любимого автора вашего друга или близкого человека.</p>

          <Title titleSize="title-3" title="Специфика создания фотопортрета под живопись"/>
          <p>Наши специалисты сделают любое фото настоящим произведением искусства. Для этого они применяют все свое мастерство и готовы удовлетворить любые требования заказчика. Чтобы оформить заказ вам достаточно лишь прислать фотографию, которая должна быть стилизована, а также заполнить небольшую форму. Сразу после этого с вами обязательно свяжутся менеджеры нашей компании, которые уточнят еще ряд моментов.</p>
          <p>Когда заказ был окончательно оформлен к его выполнению приступают профессионалы. Обычно создание нового произведения искусства занимает минимальный временной промежуток. Причем это не отражается на качестве проделанных работ.</p>
          <p>Дизайнеры также обязательно предварительно согласовывают эскиз, чтобы стилизация фото под живопись прошла успешно и без лишних сложностей. Большой опыт работы в данной сфере, а также индивидуальный подход позволят создать картину, которая обязательно порадует будущего владельца. При этом такой эксклюзивный подарок обойдется вам совершенно недорого.</p>

          <div className="portrait-as-painting__img-2"></div>
          <Title titleSize="title-3" title="Почему следует заказать фотопортрет под живопись именно у нас?"/>

          <p>Главное - это индивидуальный подход, который просто необходим, если мы хотим создать уникальный портрет. Если же говорить о конкурентных преимуществах нашей компании, то можно выделить:</p>
          <div className="points">
            <Point text="Возможность бесплатно доставить готовый результат по Москве. Также возможна пересылка в другие регионы Российской Федерации. Ее цену назовет менеджер."/>

            <Point text="Минимальная стоимость оказанных услуг. За эксклюзивный подарок вам не придется переплачивать."/>
            
            <Point text="Большой опыт работы профессионалов. Благодаря этому создание даже самого сложного шедевра превращается для них в легкую и вполне решаемую задачу."/>

            <Point text="Возможность подобрать технику исполнения, ориентируясь на предпочтение заказчика."/>
          </div>
          <p>Фотопортрет под живопись стилизуется очень быстро, а результат вас приятно порадует. Самое главное, что такой подарок будет уместен на любой праздник и он будет доказательством того, насколько важным для вас является его обладатель. Связывайтесь с менеджерами нашей компании уже сегодня, чтобы оформить заказ, который обойдется вам совершенно недорого.</p>
        </div>
      </div>
    </section>
  )
}

export default SectionPrintingPhoto;